Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: Permissions
ar: الأذونات
bn: অনুমতি
de: Berechtigungen
es: Permisos
fr: Autorisations
he: הרשאות
hi: अनुमतियां
it: Autorizzazioni
ja_jp: 権限
nl: Machtigingen
pt: Permissões
ru: Разрешения
te: అనుమతులు
zh_cn: 权限

source: No items are available for incremental publishing.
ar: لا توجد عناصر متاحة للنشر المتزايد.
bn: ক্রমবর্ধমান প্রকাশনার জন্য কোন আইটেম উপলব্ধ নেই.
de: Für die inkrementelle Veröffentlichung sind keine Elemente verfügbar.
es: No hay elementos disponibles para publicación incremental.
fr: Aucun élément n'est disponible pour une publication incrémentielle.
he: אין פריטים זמינים לפרסום מצטבר.
hi: वृद्धिशील प्रकाशन के लिए कोई आइटम उपलब्ध नहीं है.
it: Nessun elemento è disponibile per la pubblicazione incrementale.
ja_jp: 増分公開に使用できるアイテムはありません。
nl: Er zijn geen items beschikbaar voor incrementeel publiceren.
pt: Nenhum item está disponível para publicação incremental.
ru: Нет элементов, доступных для дополнительной публикации.
te: పెరుగుతున్న ప్రచురణ కోసం అంశాలు ఏవీ అందుబాటులో లేవు.
zh_cn: 没有可用于增量发布的项目。

source: You do not have permission to modify the properties of this site.
ar: ليس لديك الإذن بتعديل خصائص هذا الموقع.
bn: আপনার কাছে এই সাইটের বৈশিষ্ট্য পরিবর্তন করার অনুমতি নেই।
de: Sie sind nicht berechtigt, die Eigenschaften dieser Website zu ändern.
es: No tienes permiso para modificar las propiedades de este sitio.
fr: Vous n'avez pas la permission de modifier les propriétés de ce site.
he: אין לך הרשאה לשנות את המאפיינים של אתר זה.
hi: आपको इस साइट के गुणों को संशोधित करने की अनुमति नहीं है.
it: Non hai il permesso di modificare le proprietà di questo sito.
ja_jp: このサイトのプロパティを変更する権限がありません。
nl: U heeft geen toestemming om de eigenschappen van deze site te wijzigen.
pt: Você não tem permissão para modificar as propriedades deste site.
ru: У вас нет разрешения на изменение свойств этого сайта.
te: ఈ సైట్ యొక్క లక్షణాలను సవరించడానికి మీకు అనుమతి లేదు.
zh_cn: 您无权修改此网站的属性。

source: You do not have permission to edit the page '
ar: ليس لديك الإذن بتعديل الصفحة '
bn: আপনার কাছে পৃষ্ঠাটি সম্পাদনা করার অনুমতি নেই '
de: Sie haben keine Berechtigung zum Bearbeiten der Seite '
es: No tienes permiso para editar la página '
fr: Vous n'êtes pas autorisé à modifier la page '
he: אין לך הרשאה לערוך את הדף '
hi: आपके पास पेज को संपादित करने की अनुमति नहीं है'
it: Non hai il permesso per modificare la pagina '
ja_jp: ページを編集する権限がありません '
nl: U heeft geen toestemming om de pagina te bewerken '
pt: Você não tem permissão para editar a página '
ru: У вас нет разрешения на редактирование страницы '
te: పేజీని సవరించడానికి మీకు అనుమతి లేదు '
zh_cn: 您没有权限编辑该页面'

source: This is a system folder. It cannot be renamed.
ar: هذا هو مجلد النظام. لا يمكن إعادة تسميته.
bn: এটি একটি সিস্টেম ফোল্ডার। এর নাম পরিবর্তন করা যাবে না।
de: Dies ist ein Systemordner. Es kann nicht umbenannt werden.
es: Esta es una carpeta del sistema. No se puede cambiar el nombre.
fr: Il s'agit d'un dossier système. Il ne peut pas être renommé.
he: זוהי תיקיית מערכת. לא ניתן לשנות את שמו.
hi: यह एक सिस्टम फोल्डर है. इसका नाम बदला नहीं जा सकता.
it: Questa è una cartella di sistema. Non può essere rinominato.
ja_jp: これはシステムフォルダーです。名前を変更することはできません。
nl: Dit is een systeemmap. Het kan niet worden hernoemd.
pt: Esta é uma pasta do sistema. Não pode ser renomeado.
ru: Это системная папка. Его нельзя переименовать.
te: ఇది సిస్టమ్ ఫోల్డర్. దీని పేరు మార్చలేము.
zh_cn: 这是系统文件夹。它无法重命名。

source: You do not have permission to edit the asset '
ar: ليس لديك إذن لتحرير الأصل '
bn: আপনার সম্পদ সম্পাদনা করার অনুমতি নেই '
de: Sie sind nicht berechtigt, das Asset zu bearbeiten.
es: No tiene permiso para editar el elemento '
fr: Vous n'êtes pas autorisé à modifier l'actif '
he: אין לך הרשאה לערוך את הנכס '
hi: आपके पास संपत्ति को संपादित करने की अनुमति नहीं है'
it: Non hai l'autorizzazione per modificare la risorsa "
ja_jp: アセットを編集する権限がありません '
nl: U heeft geen toestemming om het item te bewerken '
pt: Você não tem permissão para editar o ativo '
ru: У вас нет разрешения на редактирование объекта '
te: ఆస్తిని సవరించడానికి మీకు అనుమతి లేదు '
zh_cn: 您没有编辑资产的权限'

source: Page Optimizer
ar: محسن الصفحة
bn: পেজ অপ্টিমাইজার
de: Seitenoptimierer
es: Optimizador de Página
fr: Optimiseur de pages
he: כלי אופטימיזציית הדפים
hi: पृष्ठ अनुकूलक
it: Ottimizzatore della pagina
ja_jp: ページオプティマイザー
nl: Pagina-optimalisatie
pt: Otimizador de página
ru: Оптимизатор страниц
te: పేజీ ఆప్టిమైజర్
zh_cn: 页面优化器

source: Select path
ar: حدد المسار
bn: পথ নির্বাচন করুন
de: Pfad auswählen
es: Seleccionar ruta
fr: Sélectionnez le chemin
he: בחר נתיב
hi: पथ चुनें
it: Seleziona il percorso
ja_jp: パスの選択
nl: Selecteer pad
pt: Selecione o caminho
ru: Выберите путь
te: మార్గాన్ని ఎంచుకోండి
zh_cn: 选择路径

source: Please select a page.
ar: الرجاء تحديد صفحة.
bn: একটি পৃষ্ঠা নির্বাচন করুন.
de: Bitte wählen Sie eine Seite aus.
es: Seleccione una página por favor.
fr: Veuillez sélectionner une page.
he: אנא בחר דף.
hi: कृपया एक पेज चुनें.
it: Seleziona una pagina.
ja_jp: ページを選択してください。
nl: Selecteer een pagina.
pt: Selecione uma página.
ru: Пожалуйста, выберите страницу.
te: దయచేసి ఒక పేజీని ఎంచుకోండి.
zh_cn: 请选择一个页面。

source: You are not authorized to create a new asset in the selected folder.
ar: غير مسموح لك بإنشاء أصل جديد في المجلد المحدد.
bn: আপনি নির্বাচিত ফোল্ডারে একটি নতুন সম্পদ তৈরি করার জন্য অনুমোদিত নন৷
de: Sie sind nicht berechtigt, im ausgewählten Ordner ein neues Asset zu erstellen.
es: No está autorizado para crear un nuevo activo en la carpeta seleccionada.
fr: Vous n'êtes pas autorisé à créer un nouvel actif dans le dossier sélectionné.
he: אינך מורשה ליצור נכס חדש בתיקייה שנבחרה.
hi: आप चयनित फ़ोल्डर में नई संपत्ति बनाने के लिए अधिकृत नहीं हैं।
it: Non sei autorizzato a creare una nuova risorsa nella cartella selezionata.
ja_jp: 選択したフォルダーに新しいアセットを作成する権限がありません。
nl: U bent niet bevoegd om een nieuw item in de geselecteerde map aan te maken.
pt: Você não está autorizado a criar um novo ativo na pasta selecionada.
ru: У вас нет прав на создание нового ресурса в выбранной папке.
te: ఎంచుకున్న ఫోల్డర్u200cలో కొత్త ఆస్తిని సృష్టించడానికి మీకు అధికారం లేదు.
zh_cn: 您无权在所选文件夹中创建新资产。

source: You cannot edit site name folder while the site is being copied.
ar: لا يمكنك تحرير مجلد اسم الموقع أثناء نسخ الموقع.
bn: সাইটটি কপি করার সময় আপনি সাইটের নাম ফোল্ডার সম্পাদনা করতে পারবেন না।
de: Sie können den Site-Namensordner nicht bearbeiten, während die Site kopiert wird.
es: No puede editar la carpeta de nombre de sitio mientras se está copiando el sitio.
fr: Vous ne pouvez pas modifier le dossier du nom du site pendant la copie du site.
he: לא ניתן לערוך את תיקיית שם האתר בזמן העתקת האתר.
hi: जब साइट कॉपी की जा रही हो तो आप साइट नाम फ़ोल्डर को संपादित नहीं कर सकते।
it: Non è possibile modificare la cartella del nome del sito mentre il sito viene copiato.
ja_jp: サイトのコピー中は、サイト名フォルダーを編集できません。
nl: U kunt de sitenaammap niet bewerken terwijl de site wordt gekopieerd.
pt: Você não pode editar a pasta do nome do site enquanto o site está sendo copiado.
ru: Вы не можете редактировать папку с именем сайта во время копирования сайта.
te: సైట్ కాపీ చేయబడుతున్నప్పుడు మీరు సైట్ పేరు ఫోల్డర్u200cని సవరించలేరు.
zh_cn: 复制站点时，您无法编辑站点名称文件夹。

source: Cannot save folder properties with name '
ar: لا يمكن حفظ خصائص المجلد بالاسم '
bn: নাম দিয়ে ফোল্ডার বৈশিষ্ট্য সংরক্ষণ করা যাবে না
de: Ordnereigenschaften mit dem Namen „können nicht gespeichert werden“
es: No se pueden guardar las propiedades de la carpeta con el nombre '
fr: Impossible d'enregistrer les propriétés du dossier portant le nom '
he: לא ניתן לשמור מאפייני תיקייה בשם '
hi: फ़ोल्डर गुणों को 'नाम से सहेजा नहीं जा सकता
it: Impossibile salvare le proprietà della cartella con il nome "
ja_jp: フォルダのプロパティを「」という名前で保存できません
nl: Kan mapeigenschappen met naam ' niet opslaan
pt: Não é possível salvar as propriedades da pasta com o nome '
ru: Невозможно сохранить свойства папки с именем '
te: ' పేరుతో ఫోల్డర్ లక్షణాలను సేవ్ చేయలేరు
zh_cn: 无法保存名称为“的文件夹属性”

source: ' because an object with the same name already exists.
ar: ' لأن كائنًا بنفس الاسم موجود بالفعل.
bn: ' কারণ একই নামের একটি বস্তু ইতিমধ্যেই বিদ্যমান।
de: ', da bereits ein Objekt mit demselben Namen vorhanden ist.
es: ' porque ya existe un objeto con el mismo nombre.
fr: ' car un objet portant le même nom existe déjà.
he: ' כי כבר קיים אובייקט בעל אותו שם.
hi: ' क्योंकि समान नाम वाली एक वस्तु पहले से मौजूद है।
it: ' perché esiste già un oggetto con lo stesso nome.
ja_jp: ' 同じ名前のオブジェクトがすでに存在するためです。
nl: ' omdat er al een object met dezelfde naam bestaat.
pt: 'porque já existe um objeto com o mesmo nome.
ru: ', поскольку объект с таким именем уже существует.
te: ' ఎందుకంటే అదే పేరుతో ఒక వస్తువు ఇప్పటికే ఉంది.
zh_cn: ' 因为同名的对象已经存在。

source: Cannot save folder (
ar: لا يمكن حفظ المجلد (
bn: ফোল্ডার সংরক্ষণ করা যাবে না (
de: Ordner kann nicht gespeichert werden (
es: No se puede guardar la carpeta (
fr: Impossible d'enregistrer le dossier (
he: לא ניתן לשמור תיקיה (
hi: फ़ोल्डर सहेजा नहीं जा सकता (
it: Impossibile salvare la cartella (
ja_jp: フォルダーを保存できません (
nl: Kan map niet opslaan (
pt: Não é possível salvar a pasta (
ru: Не могу сохранить папку(
te: ఫోల్డర్u200cను సేవ్ చేయడం సాధ్యపడదు (
zh_cn: 无法保存文件夹（

source: ) properties because cannot find its parent folder.
ar: ) الخصائص لأنه لا يمكن العثور على المجلد الأصلي الخاص به.
bn: ) বৈশিষ্ট্য কারণ এটির মূল ফোল্ডার খুঁজে পাচ্ছে না।
de: )-Eigenschaften, da der übergeordnete Ordner nicht gefunden werden kann.
es: ) porque no puede encontrar su carpeta principal.
fr: ) propriétés car impossible de trouver son dossier parent.
he: ) מאפיינים מכיוון שלא ניתן למצוא את תיקיית האב שלו.
hi: ) गुण क्योंकि इसका मूल फ़ोल्डर नहीं मिल सका।
it: ) proprietà perché non è possibile trovare la cartella principale.
ja_jp: ) プロパティ。その親フォルダーが見つからないためです。
nl: ) eigenschappen omdat de bovenliggende map niet kan worden gevonden.
pt: ) porque não consegue encontrar sua pasta pai.
ru: ) свойства, поскольку не удается найти родительскую папку.
te: ) లక్షణాలు ఎందుకంటే దాని పేరెంట్ ఫోల్డర్u200cను కనుగొనలేదు.
zh_cn: ）属性，因为找不到其父文件夹。

source: ' because folder names cannot contain the following characters:
ar: ' لأن أسماء المجلدات لا يمكن أن تحتوي على الأحرف التالية:
bn: ' কারণ ফোল্ডারের নামগুলিতে নিম্নলিখিত অক্ষর থাকতে পারে না:
de: ', da Ordnernamen die folgenden Zeichen nicht enthalten dürfen:
es: ' porque los nombres de carpeta no pueden contener los siguientes caracteres:
fr: ' car les noms de dossiers ne peuvent pas contenir les caractères suivants :
he: ' מכיוון ששמות תיקיות אינם יכולים להכיל את התווים הבאים:
hi: ' क्योंकि फ़ोल्डर नामों में निम्नलिखित अक्षर नहीं हो सकते:
it: ' perché i nomi delle cartelle non possono contenere i seguenti caratteri:
ja_jp: ' フォルダー名には次の文字を含めることはできないためです。
nl: ' omdat mapnamen de volgende tekens niet mogen bevatten:
pt: 'porque os nomes das pastas não podem conter os seguintes caracteres:
ru: ', поскольку имена папок не могут содержать следующие символы:
te: ' ఎందుకంటే ఫోల్డర్ పేర్లు క్రింది అక్షరాలను కలిగి ఉండకూడదు:
zh_cn: ' 因为文件夹名称不能包含以下字符：

source: ' because that name is a reserved folder name
ar: 'لأن هذا الاسم هو اسم مجلد محجوز
bn: ' কারণ সেই নামটি একটি সংরক্ষিত ফোল্ডারের নাম
es: ' porque ese nombre es un nombre de carpeta reservado
fr: ' parce que ce nom est un nom de dossier réservé
he: ' כי השם הזה הוא שם תיקיה שמורה
hi: 'क्योंकि वह नाम एक आरक्षित फ़ोल्डर नाम है
it: ' perché quel nome è un nome di cartella riservata
ja_jp: ' その名前は予約されたフォルダー名であるため
nl: ' omdat die naam een gereserveerde mapnaam is
pt: 'porque esse nome é um nome de pasta reservado
ru: ', потому что это имя является зарезервированным именем папки
te: ' ఎందుకంటే ఆ పేరు రిజర్వ్ చేయబడిన ఫోల్డర్ పేరు
zh_cn: '因为该名称是保留的文件夹名称

source: A redirect rule cannot be created at this time, Please note the time and date and submit this problem to Percussion support.
ar: لا يمكن إنشاء قاعدة إعادة التوجيه في الوقت الحالي، يرجى ملاحظة الوقت والتاريخ وإرسال هذه المشكلة إلى دعم Percussion.
bn: এই সময়ে একটি পুনঃনির্দেশিত নিয়ম তৈরি করা যাবে না, অনুগ্রহ করে সময় এবং তারিখটি নোট করুন এবং এই সমস্যাটি পারকাশন সমর্থনে জমা দিন।
de: Eine Umleitungsregel kann derzeit nicht erstellt werden. Bitte beachten Sie die Uhrzeit und das Datum und melden Sie dieses Problem an den Percussion-Support.
es: No se puede crear una regla de redireccionamiento en este momento, tenga en cuenta la hora y la fecha y envíe este problema al soporte de Percussion.
fr: Une règle de redirection ne peut pas être créée pour le moment. Veuillez noter l'heure et la date et soumettre ce problème au support Percussion.
he: לא ניתן ליצור כלל הפניה מחדש בשלב זה, אנא שים לב לשעה ולתאריך ושלח בעיה זו לתמיכה ב-Percussion.
hi: इस समय रीडायरेक्ट नियम नहीं बनाया जा सकता है, कृपया समय और तारीख नोट करें और इस समस्या को पर्कशन सपोर्ट को सबमिट करें।
it: Al momento non è possibile creare una regola di reindirizzamento. Annotare l'ora e la data e inviare il problema al supporto di Percussion.
ja_jp: 現時点ではリダイレクト ルールを作成できません。日時をメモして、この問題を Percussion サポートに送信してください。
nl: Er kan op dit moment geen omleidingsregel worden aangemaakt. Noteer de tijd en datum en leg dit probleem voor aan de ondersteuning van Percussion.
pt: Uma regra de redirecionamento não pode ser criada neste momento. Anote a hora e a data e envie este problema ao suporte da Percussion.
ru: В настоящее время невозможно создать правило перенаправления. Обратите внимание на время и дату и сообщите об этой проблеме в службу поддержки Percussion.
te: ఈ సమయంలో దారి మళ్లింపు నియమాన్ని సృష్టించడం సాధ్యం కాదు, దయచేసి సమయం మరియు తేదీని గమనించండి మరియు ఈ సమస్యను పెర్కషన్ మద్దతుకు సమర్పించండి.
zh_cn: 此时无法创建重定向规则，请记下时间和日期，并将此问题提交给 Percussion 支持。

source: Both from and to are same no need for a redirect
ar: كلاهما من وإلى نفس الشيء ولا حاجة لإعادة التوجيه
bn: থেকে এবং থেকে উভয়ই একই একটি পুনর্নির্দেশের প্রয়োজন নেই
de: Sowohl von als auch nach sind gleich, es ist keine Weiterleitung erforderlich
es: No se puede crear una regla de redireccionamiento en Ambos desde y hasta No hay necesidad de redireccionar
fr: De et vers sont identiques, pas besoin de redirection
he: גם מ וגם אל זהים אין צורך בהפניה מחדש
hi: from और to दोनों समान हैं, रीडायरेक्ट की कोई आवश्यकता नहीं है
it: Sia da che verso sono gli stessi, non è necessario un reindirizzamento
ja_jp: from と to はどちらも同じであり、リダイレクトは必要ありません
nl: Zowel van als naar zijn hetzelfde, er is geen omleiding nodig
pt: De e para são iguais, não há necessidade de redirecionamento
ru: И от, и до одинаковы, нет необходимости в перенаправлении
te: నుండి మరియు నుండి రెండూ ఒకేలా ఉన్నాయి దారిమార్పు అవసరం లేదు
zh_cn: from 和 to 都相同，无需重定向

source: This is a non SaaS environment, skipping redirect creation.
ar: هذه بيئة غير SaaS، وتتخطى إنشاء إعادة التوجيه.
bn: এটি একটি নন SaaS পরিবেশ, রিডাইরেক্ট সৃষ্টি এড়িয়ে যাচ্ছে।
de: Dies ist eine Nicht-SaaS-Umgebung, in der die Erstellung von Weiterleitungen übersprungen wird.
es: Se trata de un entorno no SaaS, omitiendo la creación de redireccionamiento.
fr: Il s'agit d'un environnement non SaaS, ignorant la création de redirection.
he: זוהי סביבת שאינה SaaS, המדלגת על יצירת הפניה מחדש.
hi: यह एक गैर SaaS वातावरण है, जिसमें पुनर्निर्देशन निर्माण को छोड़ दिया गया है।
it: Questo è un ambiente non SaaS, salta la creazione del reindirizzamento.
ja_jp: これは非 SaaS 環境であり、リダイレクトの作成をスキップします。
nl: Dit is een niet-SaaS-omgeving, waarbij het maken van omleidingen wordt overgeslagen.
pt: Este é um ambiente não SaaS, ignorando a criação de redirecionamentos.
ru: Это среда, отличная от SaaS, в которой отсутствует создание перенаправления.
te: ఇది SaaS కాని పర్యావరణం, దారిమార్పు సృష్టిని దాటవేస్తుంది.
zh_cn: 这是非 SaaS 环境，跳过重定向创建。

source: This is a section or external link, skipping redirect creation.
ar: هذا قسم أو رابط خارجي، يتخطى إنشاء إعادة التوجيه.
bn: এটি একটি বিভাগ বা বাহ্যিক লিঙ্ক, পুনঃনির্দেশ সৃষ্টি এড়িয়ে যাচ্ছে।
de: Dies ist ein Abschnitt oder ein externer Link, bei dem die Erstellung einer Weiterleitung übersprungen wird.
es: Esta es una sección o enlace externo, omitir la creación de redirigir.
fr: Il s'agit d'une section ou d'un lien externe, ignorant la création de redirection.
he: זהו קטע או קישור חיצוני, המדלגים על יצירת הפניה מחדש.
hi: यह एक अनुभाग या बाहरी लिंक है, जो रीडायरेक्ट निर्माण को छोड़ देता है।
it: Questa è una sezione o un collegamento esterno, che ignora la creazione del reindirizzamento.
ja_jp: これはセクションまたは外部リンクであり、リダイレクトの作成をスキップします。
nl: Dit is een sectie of externe link, waarbij het maken van omleidingen wordt overgeslagen.
pt: Esta é uma seção ou link externo, ignorando a criação de redirecionamento.
ru: Это раздел или внешняя ссылка, без создания редиректа.
te: ఇది ఒక విభాగం లేదా బాహ్య లింక్, దారిమార్పు సృష్టిని దాటవేస్తుంది.
zh_cn: 这是一个部分或外部链接，跳过重定向创建。

source: Redirect service request timed out.
ar: انتهت مهلة طلب خدمة إعادة التوجيه.
bn: পুনঃনির্দেশ পরিষেবা অনুরোধের সময় শেষ হয়েছে৷
de: Zeitüberschreitung bei der Umleitungsdienstanfrage.
es: Se ha agotado el tiempo de espera para la solicitud de servicio de redireccionamiento.
fr: La demande de service de redirection a expiré.
he: תם הזמן הקצוב לבקשת שירות ההפניה מחדש.
hi: पुनर्निर्देशन सेवा अनुरोध का समय समाप्त हो गया.
it: La richiesta di servizio di reindirizzamento è scaduta.
ja_jp: リダイレクトサービスリクエストがタイムアウトしました。
nl: Er is een time-out opgetreden voor het omleidingsserviceverzoek.
pt: A solicitação de serviço de redirecionamento expirou.
ru: Время ожидания запроса на перенаправление истекло.
te: దారి మళ్లింపు సేవ అభ్యర్థన సమయం ముగిసింది.
zh_cn: 重定向服务请求超时。

source: Redirects are not applicable for this scenario.
ar: لا تنطبق عمليات إعادة التوجيه على هذا السيناريو.
bn: এই দৃশ্যের জন্য পুনঃনির্দেশ প্রযোজ্য নয়।
de: Weiterleitungen sind für dieses Szenario nicht anwendbar.
es: Los redireccionamientos no son aplicables a este escenario.
fr: Les redirections ne sont pas applicables pour ce scénario.
he: הפניות מחדש אינן ישימות עבור תרחיש זה.
hi: इस परिदृश्य के लिए रीडायरेक्ट लागू नहीं हैं.
it: I reindirizzamenti non sono applicabili a questo scenario.
ja_jp: リダイレクトはこのシナリオには適用されません。
nl: Omleidingen zijn niet van toepassing op dit scenario.
pt: Os redirecionamentos não são aplicáveis u200bu200ba este cenário.
ru: Перенаправления неприменимы для этого сценария.
te: ఈ దృష్టాంతానికి దారి మళ్లింపులు వర్తించవు.
zh_cn: 重定向不适用于此场景。

source: Redirect is not required for this case.
ar: إعادة التوجيه غير مطلوبة في هذه الحالة.
bn: এই ক্ষেত্রে পুনঃনির্দেশের প্রয়োজন নেই।
de: Eine Umleitung ist in diesem Fall nicht erforderlich.
es: No es necesario redireccionar para este caso.
fr: La redirection n’est pas requise dans ce cas.
he: הפנייה מחדש אינה נדרשת במקרה זה.
hi: इस मामले के लिए रीडायरेक्ट की आवश्यकता नहीं है.
it: In questo caso il reindirizzamento non è necessario.
ja_jp: この場合、リダイレクトは必要ありません。
nl: Omleiden is in dit geval niet vereist.
pt: O redirecionamento não é necessário neste caso.
ru: В этом случае перенаправление не требуется.
te: ఈ కేసు కోసం దారి మళ్లింపు అవసరం లేదు.
zh_cn: 这种情况下不需要重定向。

source: Manage Redirects
ar: إدارة عمليات إعادة التوجيه
bn: পুনঃনির্দেশ পরিচালনা করুন
de: Weiterleitungen verwalten
es: Administrar redirecciones
fr: Gérer les redirections
he: נהל הפניות מחדש
hi: रीडायरेक्ट प्रबंधित करें
it: Gestisci reindirizzamenti
ja_jp: リダイレクトの管理
nl: Beheer omleidingen
pt: Gerenciar redirecionamentos
ru: Управление перенаправлениями
te: దారిమార్పులను నిర్వహించండి
zh_cn: 管理重定向

source: Created redirect successfully
ar: تم إنشاء إعادة التوجيه بنجاح
bn: সফলভাবে পুনর্নির্দেশ তৈরি করা হয়েছে৷
de: Weiterleitung erfolgreich erstellt
es: Redirección creada correctamente
fr: Redirection créée avec succès
he: הפניה מחדש נוצרה בהצלחה
hi: रीडायरेक्ट सफलतापूर्वक बनाया गया
it: Reindirizzamento creato correttamente
ja_jp: リダイレクトが正常に作成されました
nl: Omleiding succesvol gemaakt
pt: Redirecionamento criado com sucesso
ru: Перенаправление успешно создано
te: మళ్లింపు విజయవంతంగా సృష్టించబడింది
zh_cn: 创建重定向成功

source: User doesn't want to create redirect.
ar: لا يريد المستخدم إنشاء إعادة توجيه.
bn: ব্যবহারকারী পুনঃনির্দেশ তৈরি করতে চান না।
de: Der Benutzer möchte keine Weiterleitung erstellen.
es: El usuario no desea crear un redireccionamiento.
fr: L'utilisateur ne souhaite pas créer de redirection.
he: המשתמש לא רוצה ליצור הפניה מחדש.
hi: उपयोगकर्ता रीडायरेक्ट नहीं बनाना चाहता.
it: L'utente non desidera creare un reindirizzamento.
ja_jp: ユーザーはリダイレクトの作成を望んでいません。
nl: Gebruiker wil geen omleiding creëren.
pt: O usuário não deseja criar redirecionamento.
ru: Пользователь не хочет создавать перенаправление.
te: వినియోగదారు దారిమార్పును సృష్టించాలనుకోలేదు.
zh_cn: 用户不想创建重定向。

source: This change could cause a visitor to your website to see a page not found error. Would you like to redirect those users?
ar: قد يتسبب هذا التغيير في رؤية زائر موقع الويب الخاص بك لخطأ لم يتم العثور على الصفحة. هل ترغب في إعادة توجيه هؤلاء المستخدمين؟
bn: এই পরিবর্তনের কারণে আপনার ওয়েবসাইটের একজন দর্শক এমন একটি পৃষ্ঠা দেখতে পাবে যা ত্রুটি খুঁজে পাওয়া যায়নি। আপনি কি সেই ব্যবহারকারীদের পুনঃনির্দেশ করতে চান?
de: Diese Änderung könnte dazu führen, dass einem Besucher Ihrer Website die Fehlermeldung „Seite nicht gefunden“ angezeigt wird. Möchten Sie diese Benutzer umleiten?
es: Este cambio podría hacer que un visitante de su sitio web vea un error de página no encontrada. ¿Desea redirigir a esos usuarios?
fr: Ce changement pourrait amener un visiteur de votre site Web à voir une erreur de page introuvable. Souhaitez-vous rediriger ces utilisateurs ?
he: שינוי זה עלול לגרום למבקר באתר שלך לראות שגיאה של דף לא נמצא. האם תרצה להפנות את המשתמשים האלה?
hi: इस परिवर्तन के कारण आपकी वेबसाइट पर आने वाले विज़िटर को पेज नॉट फाउंड त्रुटि दिखाई दे सकती है। क्या आप उन उपयोगकर्ताओं को पुनर्निर्देशित करना चाहेंगे?
it: Questa modifica potrebbe far sì che un visitatore del tuo sito web visualizzi un errore di pagina non trovata. Vuoi reindirizzare questi utenti?
ja_jp: この変更により、Web サイトの訪問者に「ページが見つからない」エラーが表示される可能性があります。それらのユーザーをリダイレクトしますか?
nl: Deze wijziging kan ertoe leiden dat een bezoeker van uw website de foutmelding 'Pagina niet gevonden' te zien krijgt. Wilt u deze gebruikers omleiden?
pt: Essa alteração pode fazer com que um visitante do seu site veja um erro de página não encontrada. Você gostaria de redirecionar esses usuários?
ru: Это изменение может привести к тому, что посетитель вашего сайта увидит ошибку «страница не найдена». Хотите перенаправить этих пользователей?
te: ఈ మార్పు మీ వెబ్u200cసైట్u200cను సందర్శించేవారికి పేజీ కనుగొనబడని లోపాన్ని చూడడానికి కారణం కావచ్చు. మీరు ఆ వినియోగదారులను దారి మళ్లించాలనుకుంటున్నారా?
zh_cn: 此更改可能会导致您网站的访问者看到“找不到页面”错误。您想重定向这些用户吗？

source: Select redirect to path
ar: حدد إعادة التوجيه إلى المسار
bn: পথে পুনঃনির্দেশ নির্বাচন করুন
de: Wählen Sie „Zum Pfad umleiten“ aus
es: Seleccionar redireccionar a ruta
fr: Sélectionnez la redirection vers le chemin
he: בחר הפנייה מחדש לנתיב
hi: पथ पर रीडायरेक्ट का चयन करें
it: Seleziona reindirizza al percorso
ja_jp: パスへのリダイレクトを選択します
nl: Selecteer omleiden naar pad
pt: Selecione redirecionar para o caminho
ru: Выберите перенаправление на путь
te: దారి మళ్లింపును ఎంచుకోండి
zh_cn: 选择重定向到路径

source: To path
ar: إلى المسار
bn: পথের দিকে
de: Zum Weg
es: Al camino
fr: Vers le chemin
he: לנתיב
hi: पथ के लिए
it: Al percorso
ja_jp: パスへ
nl: Naar pad
pt: Para caminho
ru: К пути
te: దారికి
zh_cn: 至路径

source: Please select a folder or page.
ar: الرجاء تحديد مجلد أو صفحة.
bn: একটি ফোল্ডার বা পৃষ্ঠা নির্বাচন করুন.
de: Bitte wählen Sie einen Ordner oder eine Seite aus.
es: Seleccione una carpeta o página.
fr: Veuillez sélectionner un dossier ou une page.
he: אנא בחר תיקיה או דף.
hi: कृपया कोई फ़ोल्डर या पेज चुनें.
it: Seleziona una cartella o una pagina.
ja_jp: フォルダまたはページを選択してください。
nl: Selecteer een map of pagina.
pt: Selecione uma pasta ou página.
ru: Пожалуйста, выберите папку или страницу.
te: దయచేసి ఫోల్డర్ లేదా పేజీని ఎంచుకోండి.
zh_cn: 请选择一个文件夹或页面。
